<?php
return array(
    //header
    'main_title' => 'Главная',
    'menu' => 'Меню',
    'services' => 'Услуги',
    'enroll' => 'Записаться',

    'suits' => 'КОСТЮМЫ, ПАЛЬТО, ПИДЖАКИ И СОРОЧКИ РУЧНОЙ РАБОТЫ ПОД ЗАКАЗ',
    'start_text' => 'Каждый костюм на 80% создается вручную. И это не прихоть или дань традиции. По сей день многие
    операции не могут быть автоматизированы без потери качества. Безупречное прилегание, отсутствие
    малейшего дискомфорта, чувство полной свободы при четком силуэте – все это достигается исключительно
    кропотливой работой опытных мастеров, пошив занимает 8-9 недель и требуется минимум две примерки. Но
    результат того стоит: только так костюм становится продолжением вашей неповторимой индивидуальности.
    На все костюмы распространяется пожизненная гарантия: мы бесплатно их чистим, а также ушиваем или
    расшиваем, если ваша фигура меняется.',

    'sewing_process' => 'ПРОЦЕСС ПОШИВА',
    'suit_order' => 'ЗАКАЗ КОСТЮМА',
    'suit_order_text' => 'На первой встрече мы обсуждаем идею костюма: для каких целей он шьется и каким требованиям он должен
            отвечать.
            Мы выслушиваем ваши пожелания и предлагаем решения, которые вам могут подойти: обсуждаем крой и фасон,
            уделяя
            внимание каждой детали – от количества петель до подкладки и оттенка пуговиц. Затем снимаем мерки и
            приступаем
            к работе.',
    'fitting' => 'ПРИМЕРКИ',
    'fitting_text' => 'Для пошива первого костюма требуется минимум две примерки. Для всех последующих – может быть достаточно
            одной.
            Ко второй встрече закройщик готовит ваши персональные лекала и подгоняет под вас будущее изделие – до тех
            пор,
            пока оно не будет идеально соответствовать вашей фигуре, и вы не испытаете это удивительное чувство
            «бесплотности» костюма, которое возможно только при использовании технологии bespoke.',
    'suit_ready' => 'КОСТЮМ ГОТОВ',
    'suit_ready_text' => 'Самый приятный и волнительный этап – финальная встреча. Вы надеваете готовый костюм, убеждаетесь в том, что
            он
            безупречен и соответствует всем вашим пожеланиям и что пара месяцев кропотливой ручной работы прошли не зря.',

    'why' => 'ПОЧЕМУ МЫ',
    'block1' => 'ИДЕАЛЬНАЯ ПОСАДКА',
    'block1_text' => 'Индивидуальные лекала обеспечивают идеальную посадку и
            позволяют учесть все, даже мельчайшие, особенности фигуры.
            Это высшая лига портновского мастерства и единственный
            способ сделать костюм «вашим» во всех смыслах этого слова.',
    'block2' => 'БЕСКЛЕЕВОЙ МЕТОД',
    'block2_text' => 'Мы шьем костюмы исключительно из высококачественных
            натуральных материалов. В частности, за форму пиджака
            отвечает традиционная бортовка из конского волоса и текстиля.
            Благодаря этому пиджак «дышит», подстраивается под движения
            тела и пластичен в динамике.',
    'block3' => 'САМОВЫРАЖЕНИЕ',
    'block3_text' => 'Заказывая костюм bespoke, вы получаете возможность
            самовыражения. Выбор силуэта, стилистики и деталей, вплоть до
            формы карманов и цвета строчки на подкладке, – все в вашей
            власти и отражает вашу индивидуальность.',

    'fitting_title' => 'ПРИМЕРКА',
    'fitting_title_text' => 'Запишитесь на примерку в удобное для вас время и в любом месте.
        Для этого достаточно заполнить форму, и мы оперативно с вами свяжемся.',
    'record' => 'Запись',
    'your_email' => 'Ваш email',
    'your_name' => 'Ваше имя',
    'error' => 'Ошибка',
    'success' => 'Успех',
    'error_text' => 'Что-то пошло не так, попробуйте снова!',
    'success_text' => 'Запись прошла успешно',
    'accessories_title' => 'Сертификаты и аксессуары',
    'accessories_start_text' => 'Выбор подарка – задача непростая, но у нас есть идея. Сертификат MS поможет
        порадовать близкого вам человека без мучительных скитаний по магазинам и покупки бесполезных вещей.
        Система гибкая: вы можете приобрести сертификат как с фиксированной суммой, так и на пошив
        определённого изделия (в данном случае сумма обсуждается уже после первой встречи и согласования
        деталей с клиентом). Кроме того, есть еще одна опция, позволяющая не прогадать с подарком, – это
        аксессуары.',
    'certificates' => 'СЕРТИФИКАТЫ',
    'certificates_text' => '      Доступны на:<br>
                - костюм<br>
                - пиджак<br>
                - пальто<br>
                - брюки<br>
                - сорочка<br>
                - галстук<br>
                либо с фиксированным номиналом.',
    'futures' => 'ФЬЮЧЕРСЫ',
    'futures_text' => 'Сертификат на пакетное предложение, доступное год с момента
                покупки.
                Каждый месяц мы представляем новые фьючерсы – выбирайте
                тот набор вещей, который нужен именно вам и покупайте,
                фиксируя цену на весь год.
                Смотрите больше в онлайн-магазине.',
    'accessories' => 'АКСЕССУАРЫ',
    'accessories_text' => 'Расставить эффектные акценты в образе вам помогут наши
                аксессуары – галстуки, нагрудные платки, шарфы и прочее.
                Выбор широк, коллекция обновляется каждый сезон. Все
                предметы создаются из лучших итальянских тканей и украшены
                нашими собственными принтами.',
    'casual' => 'CASUAL Пиджаки',
    'casual_start_text' => 'Мы представляем линию CASUAL.
        Это сезонные коллекции пиджаков, брюк и трикотажных изделий, сшитых по технологии semi-bespoke, то
        есть соблюдая все каноны bespoke мастерства, но с использованием базовых лекал. Каждый такой пиджак
        или брюки будут подгоняться под клиента, к тому же покупатель сможет выбрать детали и фурнитуру. В
        отличие от всех костюмов, на производство которых мастера берут от 6 до 8 недель, casual изделия будут
        подгоняться в течение трех дней.
        Новые коллекции будут выходить четыре раза в год.
        Рассмотреть и заказать вещи из первой коллекции можно в Casual корнере MS на Героев Днепра, 29.',
    'casual_text' => 'На границе стилей обитают интереснейшие предметы.
                Кежуал-пиджак органично и совершенно непротиворечиво
                сочетает в себе лоск официального стиля и удобство
                повседневной одежды. При этом он прекрасно сочетается как с
                классическими брюками и чопорными оксфордами, так и с
                джинсами и кроссовками.',
    'price' => 'СТОИМОСТЬ',
    'casual_price_text' => 'В среднем стоимость пиджака casual - 27 000 гривен.',
    'formal' => 'Торжественная одежда',
    'formal_start_text' => ' Одежда для особых случаев не приемлет компромиссов. Только лучшие ткани, персональные лекала и
        ручная работа. Будь то вечерний костюм, смокинг или фрак – этот изысканный предмет гардероба должен
        быть безупречным во всем – от посадки до мельчайших деталей. Только так вы почувствуете себя
        участником праздника жизни, а не его случайным гостем.',
    'smoking' => 'СМОКИНГИ',
    'smoking_text' => 'Смокинг – самый распространенный вид торжественной мужской
                одежды. В нем вы – желанный гость на красных ковровых
                дорожках и прочих мероприятиях с дресс-кодом black tie. Мы
                можем исполнить для вас как классический наряд – с лампасами,
                шелковым шалевым воротником, поясом-кушаком и бабочкой,
                так и модернизированный. Фрак в наши дни редок, но он
                незаменим на некоторых торжествах наподобие Венского бала.
                И разумеется, вальсировать на мероприятиях такого уровня
                пристало исключительно в заказных нарядах ручной работы.',
    'wedding' => 'СВАДЕБНЫЕ КОСТЮМЫ',
    'wedding_text' => 'К одному из самых важных событий стоит подойти со всей
                ответственностью. Что, помимо прочего, означает – в костюме
                bespoke. Начните новый этап своей жизни в уникальном изделии
                ручной работы. Пусть идеальная посадка, рафинированная ткань
                и безупречный общий вид станут приятным дополнением к
                радостному мероприятию.',
    'formal_price' => 'В среднем стоимость костюма тройки, смокинга или фрака -
                60 000 – 75 000 гривен.',
    'repair' => 'Ремонт',
    'repair_start_text' => ' Мы не только создаем одежду, но и заботимся о том, чтобы она прослужила вам как можно дольше. Пиджак,
        костюм, или пальто, пошитые в MS, вы можете бесплатно подогнать в случае, если
        ваша фигура изменится со временем, а также отремонтировать. Кроме того, у нас есть услуга по ремонту и
        подгонке одежды, которая не была пошита у нас – мы хотим, чтобы вы в любом случае выглядели отменно.
        Будь то ваш любимый костюм, сорочка, пальто или пиджак – в случае износа или повреждения наши
        опытные мастера сделают все, чтобы привести их в первоначальный безупречный вид. Нам под силу самые
        деликатные и сложные операции, благодаря которым ваши вещи будут вновь и вновь обретать новую жизнь.',
    'repair_we' => 'МЫ РЕМОНТИРУЕМ:',
    'repair_list' => 'Костюмы<br>
                Пиджаки<br>
                Сорочки<br>
                Брюки<br>
                Джинсы<br>
                Жилетки<br>
                Пальто<br>
                Плащи',
    'terms' => 'СРОКИ',
    'terms_text' => ' Мы постараемся произвести ремонт или подгонку максимально
                оперативно, однако точный срок зависит от типа повреждений и
                сложности необходимых операций.
                Ремонт, не требующий примерок - 2 недели.
                Сложный ремонт, требующий примерки - 2-3 недели.',
    'services_title' => 'Услуги',
    'services_headline' => 'УСЛУГИ',
    'services_handmade' => 'КОСТЮМЫ РУЧНОЙ РАБОТЫ',
    'repair_headline' => 'РЕМОНТ',
    'services_accessories' => 'Аксессуары',
    'hide' => 'Скрыть',

    //footer
    'menu_suits' => 'КОСТЮМЫ РУЧНОЙ РАБОТЫ',
    'menu_formal' => 'ТОРЖЕСТВЕННАЯ ОДЕЖДА',
    'menu_casual' => 'CASUAL ПИДЖАКИ',
    'menu_accessories' => 'СЕРТИФИКАТЫ И АКСЕССУАРЫ',
    'menu_repair' => 'РЕМОНТ',
    'menu_services' => 'УСЛУГИ',
    'menu_projects' => 'ПРОЕКТЫ',
    'menu_shop' => 'МАГАЗИН',
    'menu_contacts' => 'КОНТАКТЫ',
    'menu_about' => 'ПРО КОМПАНИЮ',

);