<?php
return array(
    //header
    'main_title' => 'Головна',
    'menu' => 'Меню',
    'services' => 'Послуги',
    'enroll' => 'Записатися',

    'suits' => 'КОСТЮМИ, ПАЛЬТО, ПІДЖАКИ І СОРОЧКИ РУЧНОЇ РОБОТИ НА ЗАМОВЛЕННЯ',
    'start_text' => 'Кожен костюм на 80% створюється вручну. І це не забаганка чи данина традиції. До цього дня багато
    операції не можуть бути автоматизовані без втрати якості. Бездоганне прилягання, відсутність
    найменшого дискомфорту, почуття повної свободи при чіткому силуеті – все це досягається виключно
    копіткої роботою досвідчених майстрів, пошиття займає 8-9 тижнів і потрібно щонайменше дві примірки. Але
    результат того вартий: тільки так костюм стає продовженням вашої неповторної індивідуальності.
    На всі костюми поширюється довічна гарантія: ми безкоштовно їх чистимо, а також вшиваємо або
    розшиваємо, якщо ваша фігура змінюється.',

    'sewing_process' => 'ПРОЦЕС ПОШИВУ',
    'suit_order' => 'ЗАМОВЛЕННЯ КОСТЮМА',
    'suit_order_text' => 'На першій зустрічі ми обговорюємо ідею костюма: для яких цілей він шиється і яким вимогам він має
            відповідати.
            Ми вислуховуємо ваші побажання та пропонуємо рішення, які вам можуть підійти: обговорюємо крій та фасон,
            приділяючи
            увага кожної деталі – від кількості петель до підкладки та відтінку гудзиків. Потім знімаємо мірки та
            приступаємо
            до роботи.',
    'fitting' => 'ПРИМІРКИ',
    'fitting_text' => 'Для пошиття першого костюма потрібно щонайменше дві примірки. Для всіх наступних – можливо достатньо
            однієї.
            До другої зустрічі закрійник готує ваші персональні лекала та підганяє під вас майбутній виріб – до тих
            пір,
            поки воно не буде ідеально відповідати вашій фігурі, і ви не відчуєте це дивне почуття
            "безщільності" костюма, яке можливе лише при використанні технології bespoke.',
    'suit_ready' => 'КОСТЮМ ГОТОВИЙ',
    'suit_ready_text' => 'Найприємніший та хвилюючий етап – фінальна зустріч. Ви одягаєте готовий костюм, переконуєтеся в тому, що
            він
            бездоганний і відповідає всім вашим побажанням і що кілька місяців кропіткої ручної роботи пройшли не дарма.',

    'why' => 'ЧОМУ МИ',
    'block1' => 'ІДЕАЛЬНА ПОСАДКА',
    'block1_text' => 'Індивідуальні лекала забезпечують ідеальну посадку та
            дозволяють врахувати всі, навіть дрібні, особливості фігури.
            Це вища ліга кравецької майстерності та єдиний
            спосіб зробити костюм "вашим" у всіх сенсах цього слова.',
    'block2' => 'БЕЗКЛІЄВИЙ МЕТОД',
    'block2_text' => 'Ми шиємо костюми виключно з високоякісних
            натуральних матеріалів. Зокрема, за форму піджака
            відповідає традиційна бортовка з кінського волосу та текстилю.
            Завдяки цьому піджак «дихає», підлаштовується під рухи
            тіла та пластичний у динаміці.',
    'block3' => 'САМОВИРАЖЕННЯ',
    'block3_text' => 'Замовляючи костюм bespoke, ви отримуєте можливість
            самовираження. Вибір силуету, стилістики та деталей, аж до
            форми кишень і кольори рядки на підкладці – все у вашій
            влади та відображає вашу індивідуальність.',

    'fitting_title' => 'ПРИМІРКА',
    'fitting_title_text' => 'Запишіться на примірку в зручний для вас час і будь-де.
        Для цього достатньо заповнити форму, і ми оперативно зв\'яжемося з вами.',
    'record' => 'Запис',
    'your_email' => 'Ваш email',
    'your_name' => 'Ваше ім\'я',
    'error' => 'Помилка',
    'success' => 'Успіх',
    'error_text' => 'Щось пішло не так, спробуйте знову!',
    'success_text' => 'Запис пройшов успішно',

    'accessories_title' => 'Сертифікати та аксесуари',
    'accessories_start_text' => 'Вибір подарунка – завдання непросте, але ми маємо ідею. Сертифікат MS допоможе
        порадувати близьку вам людину без болісних поневірянь по магазинах і покупки марних речей.
        Система гнучка: ви можете придбати сертифікат як із фіксованою сумою, так і на пошиття
        певного виробу (у даному випадку сума обговорюється вже після першої зустрічі та погодження
        деталей із клієнтом). Крім того, є ще одна опція, що дозволяє не помилитися з подарунком, - це
        аксесуари.',
    'certificates' => 'СЕРТИФІКАТИ',
    'certificates_text' => 'Доступні на:<br>
                - костюм<br>
                - піджак<br>
                - пальто<br>
                - штани<br>
                - сорочка<br>
                - краватка<br>
                або з фіксованим номіналом.',
    'futures' => 'Ф\'ЮЧЕРСИ',
    'futures_text' => 'Сертифікат на пакетну пропозицію, доступну рік з моменту
                покупки.
                Щомісяця ми представляємо нові ф\'ючерси – вибирайте
                той набір речей, який потрібний саме вам і купуйте,
                фіксуючи ціну протягом року.Дивіться більше у онлайн-магазині.',
    'accessories' => 'АКСЕСУАРИ',
    'accessories_text' => 'Розставити ефектні акценти в образі вам допоможуть наші
                аксесуари – краватки, нагрудні хустки, шарфи та інше.
                Вибір широкий, колекція оновлюється кожного сезону. всі
                предмети створюються з кращих італійських тканин та прикрашені
                нашими власними принтами.',
    'casual' => 'CASUAL Піджаки',
    'casual_start_text' => 'Ми представляємо лінію CASUAL.
        Це сезонні колекції піджаків, штанів та трикотажних виробів, пошитих за технологією semi-bespoke, то
        є дотримуючись всіх канонів бездогляду майстерності, але з використанням базових лекал. Кожен такий піджак
        або штани будуть підганятися під клієнта, до того ж покупець зможе вибрати деталі та фурнітуру. В
        На відміну від усіх костюмів, на виробництво яких майстри беруть від 6 до 8 тижнів, casual вироби будуть
        підганятися протягом трьох днів.
        Нові колекції виходитимуть чотири рази на рік.
        Розглянути та замовити речі з першої колекції можна у Casual корнері MS на Героїв Дніпра, 29.',
    'casual_text' => 'На межі стилів мешкають найцікавіші предмети.
                Кежуал-піджак органічно і абсолютно несуперечливо
                поєднує в собі лоск офіційного стилю та зручність
                повсякденний одяг. При цьому він чудово поєднується як з
                класичними брюками та манірними оксфордами, так і з
                джинсами та кросівками.',
    'price' => 'ВАРТІСТЬ',
    'casual_price_text' => 'У середньому вартість піджака casual – 27 000 гривень.',
    'formal' => 'Урочистий одяг',
    'formal_start_text' => 'Одяг для особливих випадків не приймає компромісів. Тільки найкращі тканини, персональні лекала та
        ручна робота. Чи то вечірній костюм, смокінг чи фрак – цей вишуканий предмет гардеробу повинен
        бути бездоганним у всьому – від посадки до найдрібніших деталей. Тільки так ви відчуєте себе
        учасником свята життя, а не його випадковим гостем.',
    'smoking' => 'СМОКІНГИ',
    'smoking_text' => 'Смокінг – найпоширеніший вид урочистої чоловічої
                одягу. У ньому ви – бажаний гість на червоних килимових
                доріжках та інших заходах з дрес-кодом black tie. Ми
                можемо виконати вам як класичний вбрання – з лампасами,
                шовковим шалевим коміром, поясом-кушаком і метеликом,
                і модернізований. Фрак у наші дні рідкісний, але він
                незамінний на деяких урочистостях на кшталт Віденського балу.
                І, зрозуміло, вальсувати на заходах такого рівня
                личить виключно в замовних нарядах ручної роботи.',
    'wedding' => 'ВЕСІЛЬНІ КОСТЮМИ',
    'wedding_text' => 'До однієї з найважливіших подій варто підійти з усією
                відповідальністю. Що, окрім іншого, означає – у костюмі
                bespoke. Почніть новий етап свого життя в унікальному виробі
                ручної роботи. Нехай ідеальна посадка, рафінована тканина
                і бездоганний загальний вигляд стануть приємним доповненням до
                радісному заходу.',
    'formal_price' => 'У середньому вартість костюма трійки, смокінгу чи фраку -
                60000 – 75000 гривень.',
    'repair' => 'Ремонт',
    'repair_start_text' => 'Ми не тільки створюємо одяг, але й дбаємо про те, щоб він прослужив вам якнайдовше. Піджак,
        костюм, або пальто, пошиті в MS, ви можете безкоштовно підігнати у випадку, якщо
        ваша фігура зміниться з часом, а також ремонт. Крім того, у нас є послуга з ремонту та
        підгонці одягу, який не був пошитий у нас - ми хочемо, щоб ви в будь-якому випадку виглядали чудово.
        Будь то ваш улюблений костюм, сорочка, пальто чи піджак – у разі зносу чи пошкодження наші
        досвідчені майстри зроблять все, щоб привести їх у початковий бездоганний вигляд. Нам під силу самі
        делікатні та складні операції, завдяки яким ваші речі будуть знову і знову набувати нового життя.',
    'repair_we' => 'МИ РЕМОНТУЄМО:',
    'repair_list' => 'Костюми<br>
                Піджаки<br>
                Рубашки<br>
                Штани<br>
                Джинси<br>
                Жилетки<br>
                Пальто<br>
                Плащі',
    'terms' => 'ТЕРМІНИ',
    'terms_text' => 'Ми постараємося зробити ремонт або припасування максимально
                оперативно, проте точний термін залежить від типу пошкоджень та
                складності необхідних операцій
                Ремонт, який не вимагає примірок - 2 тижні.
                Складний ремонт, що вимагає примірки – 2-3 тижні.',
    'services_title' => 'Послуги',
    'services_headline' => 'ПОСЛУГИ',
    'services_handmade' => 'КОСТЮМИ РУЧНОЇ РОБОТИ',
    'repair_headline' => 'РЕМОНТ',
    'services_accessories' => 'Аксесуари',
    'hide' => 'Сховати',

    //footer
    'menu_suits' => 'КОСТЮМИ РУЧНОЇ РОБОТИ',
    'menu_formal' => 'УРОЧИСТИЙ ОДЯГ',
    'menu_casual' => 'CASUAL ПІДЖАКИ',
    'menu_accessories' => 'СЕРТИФІКАТИ І АКСЕСУАРИ',
    'menu_repair' => 'РЕМОНТ',
    'menu_services' => 'ПОСЛУГИ',
    'menu_projects' => 'ПРОЕКТИ',
    'menu_shop' => 'МАГАЗИН',
    'menu_contacts' => 'КОНТАКТИ',
    'menu_about' => 'ПРО КОМПАНІЮ',

);